
username = 'Виктория'                           #имя пользователя
title = 'Занятие Skillplace'                    #заголовок заметки
content = 'Начало обучения. Первое задание.'    #описание заметки
status = 'Готово'                               #статус заметки
created_date = ("10/12/2024")                   #Дата создания заметки
issue_date = ("11/12/2024")                     #Дата истечения заметки

print("Имя пользователя:", username)
print("Заголовок заметки:",title)
print("Описание заметки:",content)
print("Статус заметки:",status)
print("Дата создания заметки:",created_date)
print("Дата истечения заметки:",issue_date)    #Вывод данных